const data = [
    {
        title: 'Название колонки 1',
        cards: [
            {
                content: 'Содержимое заметки 1',
            },
            {
                content: 'Содержимое заметки 2',
            },
            {
                content: 'Содержимое заметки 3',
            },
        ]
    },
    {
        title: 'Название колонки 2',
        cards: [
            {
                content: 'Содержимое заметки 1',
            },
            {
                content: 'Содержимое заметки 2',
            },
            {
                content: 'Содержимое заметки 3',
            },
        ]
    },
    {
        title: 'Название колонки 3',
        cards: [
            {
                content: 'Содержимое заметки 1',
            },
            {
                content: 'Содержимое заметки 2',
            },
            {
                content: 'Содержимое заметки 3',
            },
        ]
    },
]
